<?php
/*
Template Name: privacy
*/
?>

<?php get_header(); ?>

    <main class="main">
      <section class="pagetitle _company">
        <div class="inner">
          <div class="pagetitle__text">
            <h1 class="hdg-lv1-01">プライバシーポリシー</h1>
            <p class="hdg-lv1__lead">テキストテキストテキストテキストテキスト</p>
          </div>
        </div>

        <ul class="breadcrumb">
          <li>
            <a href="<?php echo home_url('/'); ?>">ホーム</a>
          </li>
          <li>プライバシーポリシー</li>
        </ul>
      </section>
      
      <section class="section">
        <div class="inner">
          <h2 class="hdg-lv2-03">1．個人情報の取得</h2>
          <p class="privacy__text">テキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキスト</p>

          <h2 class="hdg-lv2-03">2．個人情報の利用</h2>
          <p class="privacy__text">テキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキスト</p>

          <h2 class="hdg-lv2-03">3．個人情報の提供</h2>
          <p class="privacy__text">テキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキスト</p>

          <h2 class="hdg-lv2-03">4．個人情報の取扱いに関する法令遵守</h2>
          <p class="privacy__text">テキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキスト</p>

          <h2 class="hdg-lv2-03">5．個人情報の安全管理</h2>
          <p class="privacy__text">テキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキスト</p>

          <h2 class="hdg-lv2-03">6．個人情報に関する問合せ</h2>
          <p class="privacy__text">テキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキスト</p>

          <h2 class="hdg-lv2-03">7．その他</h2>
          <p class="privacy__text">テキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキスト</p>
        </div>
      </section>

      <?php get_template_part('template-parts/contact'); ?>
    </main>

<?php get_footer(); ?>